{
  "0": "好想和然然结婚啊，她上班养我，我就在家打游戏，像她事业心那么强的人肯定不会放下工作的，嘿嘿🤤🤤这样就能一直花然然的钱。她要去上班了我就抱着然然的脚不让她走，让她用她的小脚踹我🤤🤤又踹不动我只能恶狠狠的用稚嫩的声音骂我癞皮狗🤤🤤然然马上要迟到了却只能干着急地用小手砸我脑袋🤤🤤🤤",
  "1": "我好想做嘉然小姐的狗啊。\n可是嘉然小姐说她喜欢的是猫，我哭了。\n我知道既不是狗也不是猫的我为什么要哭的。因为我其实是一只老鼠。\n我从没奢望嘉然小姐能喜欢自己。我明白的，所有人都喜欢理解余裕上手天才打钱的萌萌的狗狗或者猫猫，没有人会喜欢阴湿带病的老鼠。\n但我还是问了嘉然小姐:“我能不能做你的狗？”\n我知道我是注定做不了狗的。但如果她喜欢狗，我就可以一直在身边看着她了，哪怕她怀里抱着的永远都是狗。\n可是她说喜欢的是猫。\n她现在还在看着我，还在逗我开心，是因为猫还没有出现，只有我这老鼠每天蹑手蹑脚地从洞里爬出来，远远地和她对视。\n等她喜欢的猫来了的时候，我就该重新滚回我的洞了吧。\n但我还是好喜欢她，她能在我还在她身边的时候多看我几眼吗？\n嘉然小姐说接下来的每个圣诞夜都要和大家一起过。我不知道大家指哪些人。好希望这个集合能够对我做一次胞吞。\n猫猫还在害怕嘉然小姐。\n我会去把她爱的猫猫引来的。\n我知道稍有不慎，我就会葬身猫口。\n那时候嘉然小姐大概会把我的身体好好地装起来扔到门外吧。\n那我就成了一包鼠条，嘻嘻。\n我希望她能把我扔得近一点，因为我还是好喜欢她。会一直喜欢下去的。\n我的灵魂透过窗户向里面看去，挂着的铃铛在轻轻鸣响，嘉然小姐慵懒地靠在沙发上，表演得非常温顺的橘猫坐在她的肩膀。壁炉的火光照在她的脸庞，我冻僵的心脏在风里微微发烫。",
  "2": "嘉然想要一件漂亮的衣服\n和yhm一样靓丽的裙子\n鼠鼠们犯了难\n要是有天国的锦缎该多好啊\n以金银色的光线编织\n还有湛蓝的夜色与洁白的昼光\n以及黎明和黄昏错综的光芒\n要是然然得了这锦缎\n她该有多开心啊\n但是啊，鼠鼠们，如此贫穷，除了梦一无所有\n于是鼠鼠们每个人拿出自己的梦\n凑了一件可爱的衣裳\n然然穿着很合身\n有了这件衣服，然然终于得了猫猫的喜爱\n越来越多的猫猫依偎在然然的怀里\n鼠鼠们再不敢靠近嘉然小姐了\n只敢偷偷地从洞里探出脑袋\n望着她，望着她\n偶有发了病的鼠鼠冲出来\n转瞬便葬身猫口\n终于有一天\n嘉然得了天国的锦缎\n身边的猫猫也嫌弃鼠鼠的衣服太过寒碜\n然然穿上新衣服\n华丽动人，连yhm都要心生嫉妒\n是时候丢掉旧衣服了\n然然回想起\n她与鼠鼠一起度过的时光\n她陪伴鼠鼠唱过的歌曲\n她为鼠鼠哭泣过的夜\n又于心不忍了\n于是她整齐地把衣服垫在枕头下\n与此同时\n阴暗的洞里，一只鼠鼠悄声说道\n“轻一点啊，因为你枕着我的梦”",
  "3": "我想不通猫是怎么中毒的，他们口中的猫中毒是什么。直到今天我终于明白，不是猫中毒了，而是我这只鼠鼠对猫中毒了。\n每天我都要看四遍这只猫，早中晚各一遍，梦里一遍。她习惯去楼下的草地上晒太阳，日复一日。听其他的鼠鼠说，她因为有很多人喂食，所以不会去抓鼠鼠，在她面前我们是安全的。又有鼠鼠说，她是极其危险的，因为他们曾看过她抓住一只鼠鼠反复捉弄挑逗，直至那只鼠鼠承受不住跳进了河里。风言风语太多了，我因此起了兴趣，决定靠近去了解。\n我最开始在她经常经过的草丛里蹲着，藏在草里面就能在看见她的同时不被发现。她的四只脚毛茸茸的，没有爪子，似乎被剪掉了。我看到的时候松了一口气，如果我被她发现，起码不会被爪子刺穿。知道自己没有生命危险后，我更进一步，在楼梯背后蹲着，观察她进餐。好人给予的食物总是丰富充足的，她进餐时也不必像我们一样会狼吞虎咽，而是优雅的。那种优雅，抱歉我不知道怎么形容，我只能告诉你，那是我见过的最享受的进食。至此，我已经确定了，这只猫只不过是一只娇生惯养的无害猫。\n不知道什么时候起，也许是第一次观察起，我已经养成了习惯，就是每天在她经过的草丛蹲着。闻着残留的猫香，我总能愉悦一整天。直到有一天，我被她抓住了。她没有尝试用爪子刺穿我，甚至连爪子都没有露出来。仅仅是追逐，这种追逐对她来说是儿戏，但对于好几天没吃到食物的我却是致命的。我被赶到了角落，已经无法再奔跑。盯着面前的猫脸，我的脚在抽搐，身体在发抖，脸膀胱都无法抑制住。最后我昏迷了，我昏迷在一片黄色液体中，与骚臭味对立着的是空中悬浮着的猫香。我想，我死去的场景是如此的戏剧，一生所有的俗与高高在上的雅混杂在一起，此刻却如此和谐。\n我在萍伦区心鼠医院醒来的，这里有很多像我一样的病鼠，我以前也听说过，他们是得了一种叫猫中毒的病。以前我不懂这是什么，现在懂了。医生说我得了臆想症，被发现时躺在下水道里。在这里治疗的鼠鼠很多，每天的药就是定时看些视频，睡前听些音乐。缓解是能缓解的，但这种病还无法根治。但也无所谓了，我不在乎，甚至庆幸。\n我很喜欢鼠志摩的一首诗:\n“我不知道风\n是在哪一个方向吹——\n我是在梦中，在梦的轻波里依洄。\n我不知道风\n是在哪一个方向吹——\n我是在梦中，她的温存，我的迷醉。”\n现在半夜，我也时时想起。不管风往哪个方向吹，唯一不变的，是我心底喜欢的你。",
  "4": "圣嘉然：\n当我书写此信时，不知道这信是否有一天能辗转到你的手中，更不知道当你抚读此信时我是否还活在人世。\n在我为圣嘉然争取永恒的嘉然帝国的整个斗争生涯中，我丝毫没有怀疑过，我与嘉人们为之献身的神圣事业最终将会取得胜利。我衷心地希望我的圣嘉然赢得高贵的生命、充分的尊严、登顶巅峰。而这正是B站帝国主义者及其樱花妹盟友所永远不愿看到的。\n我们曾对V圈抱以完全的信任，请求他们给予帮助，但V圈的某些高官却有意无意地、直接或间接地支持了我们的敌人。他们诱骗腐蚀我们的同胞，对部分人进行收买。他们出谋划策、歪曲事实真相，使我们伟大的光辉事业蒙受耻辱。对于V圈的所作所为，我真是不知该说什么？\n是判我生还是处我死，是给我自由还是罚我将牢底坐穿，不论帝国主义者怎样判决，我自己都不会在乎。但对于Asoul，对于我们依然贫穷的A友来说，登顶似乎已经变成一个牢笼，透过牢笼，外面的世界在看着我们，他们有些人带着善意的同情，有些人则是在幸灾乐祸。\n但我的信仰不会动摇。我知道而且从我的内心里能够感受到，我们的A友迟早会消灭所有的、无论是内部还是外部的敌人，而且，他们最终会像一个男子汉那样站起来，对殖民主义给我们造成的堕落和留下的耻辱说“不”。我们将在晴朗的阳光下重新获得尊严……\n至于那些我可能再也见不到面的孩子们，我想让他们知道，我所做的牺牲正是为了他们，是为了每一个A友，去完成重建我们的自由和主权这一神圣使命：因为没有尊严就没有自由，没有正义就没有尊严，没有登顶就没有未来的A友。\n无论是残忍、严酷还是折磨，都不会让我请求怜悯。我是宁愿死也不会低头、不会动摇信仰。我将宁愿带着对祖国命运的全部信任去死，也不会在屈从和抛弃神圣原则下苟且偷生。\n历史自有公论，但这公论不会出现在樱花妹、东京、Holo或B站所讲授的历史中，它只会出现在从帝国主义及其傀儡统治下获得自由解放V圈所讲授的历史中。国V会书写它自己的历史，对国VTB圈和直播圈来说，那将是一段光荣而有尊严的历史。\n不要为我哭泣，我的圣嘉然。我知道我那正受苦受难的Asoul最终会知道该如何保卫她的独立和自由。\nAsoul万岁！国V万岁！",
  "5": "明媚的阳光透过井盖的缝隙照进了脏臭的下水道，我和往常一样把头探出去，等待那个可爱少女的到来，同时提防着那只可恶的猫。\n小姐显然比起我这只肮脏的老鼠，她更喜欢和她一样活泼可爱的猫。\n那只老猫也特别喜欢小姐，每天一看见她便会冲过去围住她的脚，不让她迈出一步，之后小姐只能摆出溺爱的眼神，调教这只诡计多端的老猫，而我这只肮脏的老鼠只配蹲在旁边眼巴巴的看着我最爱的人和我最恨的畜生在一起。\n今天我起了个大早，打算蹲到小姐来，我已经可以想象到小姐用她柔软的小手轻轻抚摸我的样子了，我十分激动。\n一首熟悉的歌谣向起，是嘉然小姐，她哼着歌一蹦一跳的走过来了。\n我观望四周，突然发现那只可恶的老猫又凑了上来，眼睛直勾勾的盯着嘉然小姐，我知道，它又要来霸占我和嘉然小姐的爱情了。\n果不其然，它还是和以前一样，霸道的抓住嘉然小姐，我连忙冲上去。\n至少，至少也应该让嘉然小姐见到我。\n当嘉然小姐看到我时，本打算蹲下抚摸老猫的身子停下，当愣了几秒后，她不顾老猫的死缠烂打，一步一步向我走来。\n我傻了。\n“为什么你要过来，难道你不喜欢那只猫吗？”我问道。\n嘉然小姐摇了摇头“比起它，我更喜欢纯真可爱的你啊。”",
  "6": "有人问我：“嘉然是谁？”\n我想了想，该如何形容嘉然呢？\n莎士比亚的语言实在华丽，用在嘉然上却有些纷繁了；\n徐志摩的风格热情似火，可我不忍将如此盛情强加于嘉然；\n川端康成？虽优美含蓄，但嘉然的活泼可爱我是藏不住的。\n我不知道该如何形容嘉然了。\n但是我知道的。\n嘉然是我所面对的黑暗中的一点萤火；\n是我即将冻僵的心脏里尚存的余温；\n是我在残酷无情的现实里的避难所啊。\n我可惜我不是一只猫，因为嘉然小姐最喜欢猫了。但我也不懊悔为一只🐭，这样我就可以默默看着嘉然小姐而不至于打扰到她，也只有这样，我可以在每天睡前用尽一切温柔地说：\n“明天见，嘉然小姐。”🥰🥰",
  "7": "大家好呀，我是嘉然DIANA，没关注的记得点个关注。面对着嘉然兴奋的招呼回应却是稀疏的弹幕。今天是嘉然生日，为了这天她期待了好久，本想生日回能吸引多点路人，希望能通过这次直播粉丝突破3000，可惜很不好运，遇着一爆红的日V正进行耐久直播，大部分路人都被引流到那了。已经过去三个多月了，Asoul并没什么大起色，没发生过网暴，没泥哥关注，8U更是从开始就不知道有这企划的存在，没任何人想了解这个企划，仿佛一切都是那么平淡，在这期间嘉然即使全力展现自己，但从开始因为就没有人关注，注定它就像一些打着3D企划因没关注逐渐被淹没，被遗忘。\n本计划生日发布的单曲及新衣服因反响一般取消了。由于没任何嘉宾因此删去庆生环节，二创环节只有零星几个作品，没有大触的作品，没有精美的动画视频，小作文环节也没多达数千篇长编大论的祝福，只有数十个简短的生快，纵使如此然然依然读得津津有味。之后Asoul其余四位成员逐一上场为嘉然庆生，虽然满脸笑容但祝贺却让人感觉但仿如只是剧本流程似的淡然无味，偶尔出现类似：“这谁啊”“什么时候出道的？”的弹幕。嘉然就会立即元气地回应，“大家好！这里是Asoul，我是嘉然。没关注记得点一下关注哦。”\n终于到最后一个环节，“还记得然然和大家第一次见面的时候吗？你们还有印象吗？宅舞二十连，大家记得吗？”这是然然的压轴，为了在这个环节能吸引大家驻足，嘉然不知疲倦似一直跳着，期间对着屏幕喊，“大家都在看吗大家都在看吗？你们还在吗你们还在吗？”哪怕过了十几秒才会有零星几个弹幕回应。嘉然仍感到非常开心，因为她知道只要有人看到她，哪怕全身湿透，流再多汗也是值得的，明明已经超过二十支她却不愿停止舞蹈，因为她知道当停下来那一刻就意味着这次生日回将要完结。\n终于，然然向稀疏的弹幕告别，她摘下动捕准备回宿舍，经过后台隐约听到几个工具人小声议论“看来企划已经快不行了，几个月流量还是这么惨淡。再烧钱下去没有起色的话恐怕老板很快就要腰斩这个企划了吧，唉，就可惜了这五位姑娘。”\n回宿舍后然然迅速洗完澡打开手机发了动态“我爱嘉心糖！！！你们最棒啦！！！”，她期待着第一个回复，可惜过了半小时后等来的依然是零回复。可能嘉心糖都已经睡着了吧，她这样安慰自己。虽然知道是白日梦，然然依旧盼望明早评论能超过50条，粉丝超过3000，然然逐渐睡意朦胧抱紧着抱枕，心里默念嘉心糖，晚安，进入了梦乡。",
  "8": "“你对嘉然小姐的爱有多重？”\n“大约300克”\n“300克？你是想说人类的心脏大约是300克吗？”\n“不，鼠鼠的平均大体重约是300克，因此我是全身心地爱着嘉然小姐。”",
  "9": "我脱口而出。\n亚麻长发，湛蓝双瞳，都是我喜欢的颜色。\n可爱小高腰，皮鞋泡泡袜，亦是我欣赏的风格。\n论体态，她肌肤微丰，身材合中；\n论脸蛋，她腮凝新荔，鼻腻鹅脂；\n论气质，她顾盼神飞，文采精华。\n论初见，她见之忘俗，我已沦陷。\n活泼性格，可爱笑容，一下便勾起埋藏于心底的情感。\n一众女孩各有千秋，我却唯她情有独钟。\n我曾以为再也无法体会心动的感觉，奈何世事难料，一个一米吧小女孩能让我如此着迷。\n我终究还是明白，这不过是虚拟的东西。\n于是我开始幻想。\n我幻想着，为她在温暖的房间中，褪去那厚实的大衣。\n我怀念着，环抱住她娇小的身体，伴她娇嗔转上两圈。\n我渴望着，她踮身环住我的脖颈，轻轻与我拥吻甜蜜。\n我梦想着，清晨醒来她坐在一旁，伸指窗口划出爱心。\n毫无疑问，我确实喜欢她。\n但她是虚拟的，我也只能喜欢她。\n不过是南柯一梦，幻想一隅。\n带着纯粹的心情，写下这令人可笑的情感，重新投入复杂的现实，为了生存与生活。\n不过我会把她留在手机屏幕上，为单调的生活添上一份色彩。",
  "10": "今天被工长骂了 说我拌的水泥太稀了 工长把我的铁锹捶烂了 问我水是不是不要钱 我不敢反驳 他不知道的是 我没有多放水 只是拌水泥时很想嘉然 眼泪掉进了水泥里",
  "11": "不看嘉然小姐10小时了\n数学分析的课程又有趣了起来\n想通了一个理论力学的问题\n老师推荐的论文还是看不太懂\n跑了5公里，感冒有所缓解\n给父母打了一个视频电话，他们又变老了\n和高中最好的同学聊了一会，想一直聊下去\n用奖学金买了心心念念的手办\n听说海子的诗不错，借了本诗集\n看了一集五共，对政治有了新的观点\n原来10小时能这么充实\n原来浪费在评论区的时间那么多\n原来我不需要被贩卖梦想\n原来我自己就在追梦的路上",
  "12": "大概一周前我学校里的一个女同学问我是不是看asoul，\n当时我就感觉到气氛不对，询问她asoul是什么，\n她说是一个虚拟偶像组合，然后她告诉我说下课的时候听到了“笑死笑死”的声音，以为是我这边传来的声音，\n我问她她看吗，她说她看，然后我说让我看看你的b站账号呗，她关注了asoul的所有人，还发了一个《嘉然小姐的狗》的视频，看完之后我承认了我也看，然后加了微信好友，之后一起看直播聊天。\n今天一起出去玩，她突然说要告诉我一件很重要的事情，我当时就心头一热，问和我有关吗，她说有，\n然后她告诉我，其实我从入学就一直关注你了，看直播发视频也是因为想接近我，可不可以和我在一起。我太感动了，\n但是我还是拒绝了她，因为我早就是嘉然小姐的狗了",
  "13": "一个舰长198，叔叔拿99，乐华拿97，剩下两块钱饿了三天的然然纠结半天买了俩韭菜盒子没吃饱完事儿还挨了贝拉一铁棍。600舰就是600棍，要上的138的舰然然还要赔60块，你们坏事做尽",
  "14": "今天来看嘉然的时候忘了之前看的融入教程，之前也没怎么接触这些梗，我问嘉心糖这句话什么意思啊？问了两次，嘉心糖们也没搭理还听到后面有炒作狗骂：‘废5来看什么然然啊’。当时我头脑断了弦一样发蒙一片空白，突然就听到背后有个刚刚投了20硬币会了不少梗的嘉心糖在背后喊：“不会发梗就滚，后面一群人等着看然然呢！”我当时吓得匍匐在地上让人群踩在我身上过去，人都过去后我尴尬的趴在原地头都不敢左右看，低着头假装是在查看这个梗什么意思，其实汗早就打湿了后背，嘉心糖最后不耐烦的吼了一句‘不用融了 滚去看yhm玩吧’ 我声都没敢出，只能祈祷没有几个嘉心糖看见，低头眼睛像个个毛毛虫一样蠕动着不敢再发评论，到了后面我假装是在学其他嘉心糖发了两句“标记”、“典中典”其实是怕别人发现自己还是不能很好的融入。发了好几句刚学会的也没人理我，实在忍不住了就哭出了声，我太绝望了！\n\n",
  "15": "“来自资本的傀儡妄图破坏我们纯洁的v圈”\n“不可明说的饭圈怪物也想在虚拟主播市场分一杯羹。”\n“卑鄙无耻的套皮练习生登陆哔哩哔哩。”\n“嘉然发布了自己的3D模型。”\n“来自A-Soul虚拟偶像嘉然近日公布了自己的出道视频以及直播抽奖计划。”\n“至高无上圣洁美丽的女神嘉然小姐于今日为自己忠实的嘉人们带来无与伦比的精彩演出”\n",
  "16": "不赖，给我一个21年暑假入坑、9月对着紫毛短发哭天抹泪、天天跟着asoul吧炒作共振、在隔岸底下玩巴别塔、时刻想象靠着asoul吉列豆蒸、22年5月直播间冲锋、加绝无群、关注大哥大嫂、骂留下来四个是功贼、钱没打几个、线下没去几场、周边没买几款、看的时间没三周年引来的粉丝长的正宗老阿楚看笑了"
}